<?php
require_once('dbconfig.php');
$page_title = "درباره ما -فروشگاه اینترنتی دیجینو";
$current_page = "about";
include("./include/header.php");

?>

<main>
    <!-- horizontal line bottom of menu -->
    <hr class="nav-linebreak" />

    <!-- <section class="breadcrumb-container">
                <div class="breadcrumb">
                    <a href="#">صفحه‌اصلی</a><a class="current-page" href="#">درباره دیجینو</a><a href="#">فروش</a>
                  </div>
            </section> -->

    <section class="about">
        <h1 class="about-title">درباره دیجینو</h1>

        <div class="about-content">
            <h2><strong>به فروشگاه اینترنتی دیجینو خوش آمدید</strong></h2>
            <p>
                <strong>فروشگاه اینترنتی دیجینو، در راستای تسهیل امر خرید اینترنتی محصولات
                    دیجیتال برای تمامی هموطنان عزیز در جهت کاهش سفرهای درون شهری و دسترسی
                    آسان کاربران به محصولات دیجیتال بازار ایران با مناسب ترین قیمت ایجاد
                    گردیده است.</strong>
            </p>
            <p>
                این فروشگاه کار خود را از تابستان ۱۴۰۰ آغاز نموده است و در حوزه های متفاوت
                عرضه محصولات دیجیتال فعالیت می نماید.<br />
                فروشگاه اینترنتی دیجینو توسط چند مجموعه فروشگاهی محصولات دیجیتال با تکیه بر
                اعتماد شما عزیزان در راستای ارائه هر چه بهتر خدمات فروش، اقدام به فروش
                محصولات الکترونیک با نازل ترین قیمت در بازار ایران نموده است. سایت خرید
                اینترنتی دیجینو با هدف معرفی، بررسی و فروش محصولات الکترونیک شامل: انواع
                گجت، کاور گوشی موبایل، ساعت هوشمند، هدفون، هندزفری و ... برای سهولت دسترسی و
                خرید آنلاین کاربران ایرانی راه اندازی شده است.<br />
                دیجینو با پیاده سازی روش های پرداخت آسان، امکان خرید را در هر زمان و مکانی
                با شرایط ساده برای شما عزیزان فراهم نموده است.<br />
                شما کاربر گرامی دیجینو با انتخاب، مقایسه و بررسی محصولات می توانید بهترین
                انتخاب و خرید را با کم ترین قیمت از فروشگاه اینترنتی دیجینو داشته باشید.
            </p>
            <h2><strong>فروش اینترنتی ساعت هوشمند</strong></h2>
            <p>
                در بخش فروش ساعت هوشمند شما با قیمت و مشخصات فنی انواع ساعت هوشمند از
                برندهای معتبر آشنا می شوید و متناسب با نیاز خود می توانید پس از مقایسه با
                سایر محصولات اقدام به خرید نمایید. در این بخش شما ضمن آشنایی با مشخصات فنی و
                قیمت انواع ساعت‌ هوشمند همچون ساعت هوشمند اپل، سامسونگ، ال جی، هوآوی، سونی،
                لنوو، نوکیا، کاترپیلار و ... می توانید از راهنمایی متخصصین دیجینو در جهت
                انتخاب هر چه بهتر خود با مناسب ترین قیمت استفاده نمایید.
            </p>
            <h2><strong>فروش اینترنتی هدفون</strong></h2>
            <p>
                در بخش فروش هدفون شما با قیمت و مشخصات فنی انواع هدفون های سیمی و بی‌سیم روز
                بازار آشنا خواهید شد. در این بخش شما ضمن آشنایی با مشخصات فنی و قیمت انواع
                هدفون سیمی و بی سیم همچون هدفون اپل، سامسونگ، هوآوی، ایسوس، شیاومی، لنوو،
                مایکروسافت و ... می توانید از راهنمایی متخصصین دیجینو در جهت انتخاب هر چه
                بهتر خود با مناسب ترین قیمت استفاده نمایید.
            </p>

            <h2><strong>فروش اینترنتی هندزفری</strong></h2>
            <p>
                در بخش فروش هندزفری شما با قیمت و مشخصات فنی انواع هندزفری های سیمی و بی‌سیم
                روز بازار آشنا خواهید شد. در این بخش شما ضمن آشنایی با مشخصات فنی و قیمت
                انواع هندزفری سیمی و بی سیم همچون هندزفری اپل، سامسونگ، هوآوی، ایسوس،
                شیاومی، لنوو، مایکروسافت و ... می توانید از راهنمایی متخصصین دیجینو در جهت
                انتخاب هر چه بهتر خود با مناسب ترین قیمت استفاده نمایید.
            </p>

            <h2><strong>فروش اینترنتی کاور گوشی موبایل</strong></h2>
            <p>
                در بخش فروش کاور گوشی موبایل شما با قیمت و مشخصات فنی انواع کاور موبایل های
                روز بازار آشنا خواهید شد. متخصصین دیجینو با بررسی دقیق اکسسوری معرفی شده شما
                را به انتخاب بهترین کاور گوشی موبایل با نازل ترین قیمت راهنمایی خواهند نمود.
            </p>
            <p>
                سهولت خرید اینترنتی با مناسب ترین قیمت و بهترین کیفیت در بازار دیجیتال ایران
                را از دیجینو بخواهید.<br />
                تمامی کالاها و خدمات ارائه شده در دیجینو دارای مجوز های لازم از مراجع مربوطه
                هستند و فعالیت های این سایت تابع قوانین و مقررات جمهوری اسلامی ایران است.
            </p>
        </div>
    </section>
</main>

<?php

    include("./include/footer.php");

?>